[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "obsidian-style-settings",
  "colored-text",
  "obsidian-outliner",
  "obsidian-zoom",
  "folder-note-plugin",
  "waypoint",
  "obsidian-git",
  "mcp-tools",
  "obsidian-local-rest-api"
]